export const metadata = {
  title: "خدمات",
};

export default function Services() {
  return (
    <div>
      <h1 className="mb-5 text-4xl font-medium text-indigo-400">
        پشتیبانی از تمامی کسب و کارها
      </h1>
      <p className="mb-10 text-lg text-gray-200">
        سامانه صفا با هدف تسهیل فرآیند نوبت‌دهی برای تمامی کسب‌وکارها طراحی شده
        است؛ از کلینیک‌ها و سالن‌های زیبایی گرفته تا آموزشگاه‌ها، دفاتر خدماتی و
        فروشگاه‌ها. این سامانه با قابلیت شخصی‌سازی و مدیریت ساده، به صاحبان
        کسب‌وکار کمک می‌کند تا نوبت‌های مشتریان خود را به‌صورت هوشمند و منظم
        مدیریت کرده و تجربه‌ای سریع و کارآمد برای مشتریان فراهم آورند.
      </p>
    </div>
  );
}
